[
  {
    "imageFile": "animal01",
    "animalName":"นกเจ้าฟ้าหญิงสิรินธร",
    "caption": "Pseudochelidon sirintarae",
    "description": "ลักษณะ : นกนางแอ่นที่มีลำตัวยาว ๑๕ เซนติเมตร สีโดยทั่วไปมีสีดำเหลือบเขียวแกมฟ้า โคนหางมีแถบสีขาว ลักษณะเด่นได้แก่ มีวงสีขาวรอบตา ทำให้ดูมีดวงตาโปนโตออกมา จึงเรียกว่านกตาพอง นกที่โตเต็มวัย มีแกนขนหางคู่กลางยื่นยาวออกมา ๒ เส้น",
    "price": "Course 3,300 Baht",
    "star": 5
  },
  {
    "imageFile": "animal02",
    "animalName":"แรด",
    "caption": "Rhinoceros sondaicus",
    "description": " ลักษณะ : แรดจัดเป็นสัตว์จำพวกมีกีบ คือมีเล็บ ๓ เล็บทั้งเท้าหน้าและเท้าหลัง ตัวโตเต็มวัยมีความสูงที่ไหล่ ๑.๖-๑.๘ เมตร น้ำหนักตัว ๑,๕๐๐-๒,๐๐๐ กิโลกรัม แรดมีหนังหนาและมีขนแข็งขึ้นห่างๆ สีพื้นเป็นสีเทาออกดำ ส่วนหลังมีส่วนพับของหนัง ๓ รอย บริเวณหัวไหล่ด้านหลังของขาคู่หน้า และด้านหน้าของขาคู่หลัง แรดตัวผู้มีนอเดียวยาวไม่เกิน ๒๕ เซนติเมตร ส่วนตัวเมียจะเห็นเป็นเพียงปุ่มนูนขึ้นมา ",
    "price": "Course 2,200 Baht",
    "star": 5
  },
  {
    "imageFile": "animal03",
    "animalName":"กระซู่",
    "caption": "Dicerorhinus sumatrensis",
    "description": " ลักษณะ : กระซู่เป็นสัตว์จำพวกเดียวกับแรด แต่มีลักษณะลำตัวเล็กกว่า ตัวโตเต็มวัยมีความสูงที่ไหล่ ๑-๑.๕ เมตร น้ำหนักประมาณ ๑,๐๐๐ กิโลกรัม มีหนังหนาและมีขนขึ้นปกคลุมทั้งตัว โดยเฉพาะในตัวที่มีอายุน้อย ซึ่งขนจะลดน้อยลงเมื่อมีอายุมากขึ้น สีลำตัวโดยทั่วไปออกเป็นสีเทา คล้ายสีขี้เถ้า ด้านหลังลำตัว จะปรากฏรอยพับของหนังเพียงพับเดียว ตรงบริเวณด้านหลังของขาคู่หน้า  ",
    "price": "350 Baht",
    "star": 5
  },
  {
    "imageFile": "animal04",
    "animalName":"กูปรีหรือโคไพร",
    "caption": "Bos sauveli",
    "description": " ลักษณะ : กูปรีเป็นสัตว์ป่าชนิดหนึ่ง เช่นเดียวกับ กระทิงและวัวแดง เมื่อโตเต็มที่มีความสูงที่ไหล่ ๑.๗-๑.๙ เมตร น้ำหนัก ๗๐๐-๙๐๐ กิโลกรัม ตัวผู้มีขนาดลำตัวใหญ่กว่าตัวเมียมาก สีโดยทั่วไปเป็นสีเทาเข้มเกือบดำ ขาทั้ง ๔ มีถุงเท้าสีขาวเช่นเดียวกับกระทิง ในตัวผู้ที่มีอายุมาก จะมีเหนียงใต้คอยาวห้อยลงมาจนเกือบจะถึงดิน เขากูปรีตัวผู้กับตัวเมียจะแตกต่างกัน โดยเขาตัวผู้จะโค้งเป็นวงกว้าง แล้วตีวงโค้งไปข้างหน้า ",
    "price": "1,100 Baht",
    "star": 5
  },
  {
    "imageFile": "animal05",
    "animalName":"ควายป่า",
    "caption": "Bubalus bubalis",
    "description": " ลักษณะ : ควายป่าเป็นสัตว์ชนิดเดียวกับ ควายบ้าน แต่มีลำตัวขนาดลำตัวใหญ่กว่า มีนิสัยว่องไว และดุร้ายกว่าควายบ้านมาก ตัวโตเต็มวัยมีความสูงที่ไหล่เกือบ ๒ เมตร น้ำหนักมากกว่า ๑,๐๐๐ กิโลกรัม สีลำตัวโดยทั่วไปเป็นสีเทา หรือสีน้ำตาลดำ ขาทั้ง ๔ สีขาวแก่ หรือสีเทาคล้ายใส่ถุงเท้าสีขาว ด้านล่างของลำตัวเป็นลายสีขาวรูปตัววี (V ) ควายป่ามีเขาทั้ง ๒เพศ เขามีขนาดใหญ่กว่าควายเลี้ยง  ",
    "price": "Course 2,200 Baht",
    "star": 5
  },
  {
    "imageFile": "animal06",
    "animalName":"ละองหรือละมั่ง",
    "foodName": "Cervus eldi",
    "description": "ลักษณะ : เป็นกวางที่มีขนาดโตกว่าเนื้อทราย แต่เล็กกว่ากวางป่า เมื่อโตเต็มวัยมีความสูงที่ไหล่ ๑.๒-๑.๓ เมตร น้ำหนัก ๑๐๐-๑๕๐ กิโลกรัม ขนตามตัวทั่วไปมีสีน้ำตาลแดง ตัวอายุน้อยจะมีจุดสีขาวตามตัว ซึ่งจะเลือนกลายเป็นจุดจางๆ เมื่อโตเต็มที่ในตัวเมีย แต่จุดขาวเหล่านี้จะหายไปจนหมด ในตัวผู้ตัวผู้จะมีขนที่บริเวณคอยาว  ",
    "price": "Course 2,200 Baht",
    "star": 5
  },
  {
    "imageFile": "animal07",
    "animalName":"สมันหรือเนื้อสมัน",
    "caption": "Cervus schomburki ",
    "description": "ลักษณะ : เนื้อสมันเป็นกวางชนิดหนึ่งที่เขาสวยงามที่สุด ในประเทศไทย เมื่อโตเต็มวัยจะมีความสูงที่ไหล่ประมาณ ๑ เมตร สีขนบนลำตัวมีสีน้ำตาลเข้มและเรียบเป็นมัน หางค่อนข้างสั้น และมีสีขางทางตอนล่างสมันมีเขาเฉพาะตัวผู้ ลักษณะเขาของสมันมีขนาดใหญ่ และแตกกิ่งก้านออกหลายแขนง ดูคล้ายสุ่มหรือตะกร้า สมันจึงมีชื่อเรียกอีกอย่างหนึ่งว่า กวางเขาสุ่ม",
    "price": "350 Baht",
    "star": 5
  },
  {
    "imageFile": "animal08",
    "animalName":"กวางผา",
    "caption": "Naemorhedus griseus",
    "description": "่ ลักษณะ : กวางผาเป็นสัตว์จำพวก แพะแกะเช่นเดียวกับเลียงผา แต่มีขนาดเล็กกว่า เมื่อโตเต็มที่มีความสูงที่ไหล่มากกว่า ๕๐ เซนติเมตร เพียงเล็กน้อย และมีน้ำหนักตัวประมาณ ๓๐ กิโลกรัม ขนบนลำตัวสีน้ำตาล หรือสีน้ำตาลปนเทา มีแนวสีดำตามสันหลงไปจนจดหาง ด้านใต้ท้องสีจางกว่าด้านหลัง หางสั้นสีดำ เขาสีดำมีลักษณะเป็นวงแหวนรอบโคนเขา และปลายเรียวโค้งไปทางด้านหลัง ",
    "price": "130 Baht",
    "star": 5
  },
  {
    "imageFile": "animal09",
    "animalName":"นกแต้วแล้วท้องดำ",
    "caption": "Pitta gurneyi ",
    "description": " ลักษณะ : เป็นนกขนาดเล็ก ลำตัวยาว ๒๑ เซนติเมตร จัดเป็นนกที่มีความสวยงามมาก นกตัวผู้มีส่วนหัวสีดำ ท้ายทอยมีสีฟ้าประกายสดใส ด้านหลังสีน้ำตาลติดกับอกตอนล่าง และตอนใต้ท้องที่มีดำสนิท นกตัวเมียมีสีสดใสน้อยกว่า โดยทั่วไปสีลำตัวออกน้ำตาลเหลือง ไม่มีแถบดำบนหน้าอกและใต้ท้อง นกอายุน้อยมีหัว และคอสีน้ำตาลเหลือง ส่วนอกใต้ท้องสีน้ำตาล ทั่วตัวมีลายเกล็ดสีดำ ",
    "price": "350 Baht",
    "star": 5
  },
  {
    "imageFile": "animal10",
    "animalName":"นกกระเรียน",
    "caption": "Grus antigone  ",
    "description": " ลักษณะ : เป็นนกขนาดใหญ่เมื่อยืนมีขนาดสูงราว ๑๕๐ เซนติเมตร ส่วนหัวและคอไม่มีขนปกคลุม มีลักษณะเป็นปุ่มหยาบสีแดง ยกเว้นบริเวณกระหม่อมสีเขียวอมเทา ในฤดูผสมพันธุ์มีสีแดงส้มสดขึ้นกว่าเดิม ขนลำตัวสีเทาจนถึงสีเทาแกมฟ้า มีกระจุกขนสีขาวห้อยคลุมส่วนหาง จะงอยปากสีออกเขียว แข้งและเท้าสีแดงหรือสีชมพูอมฟ้า  ",
    "price": "260 Baht",
    "star": 5
  },
  {
    "imageFile": "animal11",
    "animalName":"แมวลายหินอ่อน",
    "caption": "Pardofelis marmorata ",
    "description": " ลักษณะ : แมวลายหินอ่อนเป็นแมวป่าขนาดกลาง น้ำหนักตัวเมื่อโตเต็มที่ ๔-๕ กิโลกรัม ใบหูเล็กมนกลมมีจุดด้านหลังใบหู หางยาวมีขนหนาเป็นพวงเด่นชัด สีขนโดยทั่วไปเป็นสีน้ำตาลอมเหลือง มีลายบนลำตัวคล้ายลายหินอ่อน ด้านใต้ท้องจะออกสีเหลืองมากกว่า ด้านหลังขาและหางมีจุดดำ เท้ามีพังผืดยืดระหว่างนิ้ว นิ้วมีปลอกเล็บสองชั้น และเล็บพับเก็บได้ในปลอกเล็บทั้งหมด ",
    "price": "290 Baht",
    "star": 5
  },
  {
    "imageFile": "animal12",
    "animalName":"สมเสร็จ",
    "caption": "Tapirus indicus ",
    "description": " ลักษณะ : สมเสร็จเป็นสัตว์กีบคี่ เท้าหน้ามี ๔ เล็บ และเท้าหลังมี ๓ เล็บ จมูกและริมฝีปากบนยื่นออกมาคล้ายงวง ตามีขนาดเล็ก ใบหูรูปไข่ หางสั้น ตัวเต็มวัยมีน้ำหนัก ๒๕๐-๓๐๐ กิโลกรัม ส่วนหัวและลำตัวเป็นสีขาวสลับดำ ตั้งแต่ปลายจมูกตลอดท่อนหัวจนถึงลำตัว บริเวณระดับหลังของขาคู่หน้ามีสีดำ ท่อนกลางตัวเป็นแผ่นขาว  ",
    "price": "420 Baht",
    "star": 5
  },
  {
    "imageFile": "animal13",
    "animalName":"เก้งหม้อ",
    "caption": "Muntiacus feai",
    "description": " ลักษณะ : เก้งหม้อมีลักษณะโดยทั่วไป คล้ายคลึงกับเก้งธรรมดา ขนาดลำตัวไล่เลี่ยกัน เมื่อโตเต็มที่น้ำหนักประมาณ ๒๐ กิโลกรัม แต่เก้งหม้อจะมีสีลำตัวคล้ำกว่าเก้งธรรมดา ด้านหลังสีออกน้ำตาลเข้ม ใต้ท้องสีน้ำตาลแซมขาว ขาส่วนที่อยู่เหนือกีบจะมีสีดำ ด้านหน้าของขาหลังมีแถบขาวเห็นได้ชัดเจน บนหน้าผากจะมีเส้นสีดำอยู่ด้านในระหว่างเขา หางสั้นด้านบนสีดำตัดกับสีขาวด้านล่างชัดเจน ",
    "price": "180 Baht",
    "star": 5
  },
  {
    "imageFile": "animal14",
    "animalName":"พะยูนหรือหมูน้ำ",
    "caption": "Dugong dugon",
    "description": "ื่ ลักษณะ : พะยูนจัดเป็นสัตว์เลี้ยงลูกด้วยนมชนิดหนึ่ง ที่อาศัยอยู่ในน้ำ มีลำตัวเพรียวรูปกระสวย หางแยกเป็นสองแฉก วางตัวขนานกับพื้นในแนวราบ ไม่มีครีบหลัง ปากอยู่ตอนล่าง ของส่วนหน้าริมฝีปากบนเป็นก้อนเนื้อหนา ลักษณะเป็นเหลี่ยมคล้ายจมูกหมู ตัวอายุน้อยมีลำตัวออกขาว ส่วนตัวเต็มวัยมีสีชมพูแดง เมื่อโตเต็มวัยจะมีน้ำหนักตัวประมาณ ๓๐๐ กิโลกรัม\n ",
    "price": "180 Baht",
    "star": 5
  },
  {
    "imageFile": "animal15",
    "animalName":"เลียงผา,เยือง,กูรำ,โครำ",
    "caption": "Capricornis sumatraensis ",
    "description": " ลักษณะ : เลียงผาเป็นสัตว์จำพวกเดียวกับ แพะและแกะ เมื่อโตเต็มที่มีความสูงที่ไหล่ประมาณ ๑ เมตร ขายาวและแข็งแรง ใบหูยาวคล้ายใบหูลา ขนตามลำตัวค่อนข้างยาว หยาบและมีสีดำ ด้านท้องขนสีจางกว่า มีขนเป็นแผงยาวบนสันคอและสันหลัง มีเขาทั้งในตัวผู้และตัวเมีย เขามีลักษณะตอนโคนกลม หยักเป็นวงแหวนโดยรอบค่อยๆ เรียวไปทางปลายเขาโค้ง ไปทางด้านหลังเล็กน้อย ",
    "price": "180 Baht",
    "star": 5
  }

]